[LANSTR]
STR_DESC1=I:
STR_DESC2=Respuesta:
STR_RETURN=Espalda
STR_TITLE=Retroalimentación
STR_LOAD_DATE_LAB=Cargando, espere...
STR_TYPE_REPORT_LAB=Tipo:
STR_LIST_NAME1=Me gusta
STR_LIST_NAME2=Sugerencia
STR_LIST_NAME3=Fallo al instalar
STR_LIST_NAME4=Sin sonido
STR_LIST_NAME5=Fallo al Descargar
STR_LIST_NAME6=Pantalla Azul
STR_LIST_NAME7=Otra
STR_QQ=QQ
STR_TELE=Tel 
STR_EMAIL=Correo
STR_DESCRIPTION_LAB=Descripción:
STR_CONTACT_EDIT=Enter QQ number
STR_CONTACT_WAY_LAB=Contacto:
STR_SUBMIT_EDIT=Por favor escriba su comentario de 8-1000 chars aquí. ¡Gracias por tu apoyo!                             
STR_SUBMIT_BTN=Enviar
STR_CHAT_ONLINE_BTN=Chatear en línea
STR_EMAILLINK_BTN=E-mail: <a><u>support@drivethelife.com</u></a>.
STR_EMAILLINK_BTN_OSTOTO=E-mail: <a><u>support@ostoto.com</u></a>.
STR_FORUMLINK_BTN_OSTOTO=¿quieres participar en la discusión? Vete a <a><u>forum.ostoto.com</u></a>
STR_REFRESH_BTN=Refrescar
STR_RETURN_BTN=Continuar
STR_MAINWND_TITLE=Retroalimentación de Usuario
STR_DEFAULT_CONTACT_TEXT_QQ=Enter QQ number
STR_DEFAULT_CONTACT_TEXT_TEL=Introduzca el número de teléfono
STR_DEFAULT_CONTACT_TEXT_MAIL=Introduzca su dirección de correo electrónico
STR_TEXT_WORDS_TOO_MANY=Excedido el límite de palabras (8-1000) 
STR_TEXT_WORDS_TOO_FEW=·or favor escriba más caracteres (8-1000) para enviar!
STR_TEXT_CONTENT_INVALID=。ontenido inválido! Por favor, escriba otra cosa.
STR_TEXT_CONTACT_INVALID=Please enter the correct contact information! 
STR_TEXT_NETWORK_ERROR=Error de Red! Por favor intente de nuevo.
STR_MSG_CLOSE_BTN=OK
STR_QQTEXT1=QQ Number:248844601
STR_QQTEXT2=Code:10ec
STR_QQTEXT3=QQ Number:248846070
STR_QQTEXT4=Code:8086
STR_QQTEXT5=QQ Number:248846426
STR_QQTEXT6=Code:10de
STR_QQTEXT7=QQ Number:248844702
STR_QQTEXT8=Code:1002
STR_QQTEXT9=QQ Number:165454029
STR_QQTEXT10=Code:5520
STR_QQTEXT11=QQ Number:248844601
STR_QQTEXT12=Code:10ec
STR_FANKUI1_LAB=La retroalimentación ha sido enviada exitosamente. racias!
STR_FANKUI2_LAB=Soporte Técnico de Driver Handy
STR_FANKUI3_LAB=Copiar
STR_SEND_EMAIL_SUB=Sugerencia o retroalimentación
STR_SYSTEM_INFO=Computadora: %s, Sistema: %s 
STR_CLIENT_VERSION=Versión: %s
STR_STRCOMMON_DESKTOP=Escritorio
STR_STRCOMMON_BENBEN=Laptop